TOKEN='1799454556:AAFUQu-harYu7XL4y1fVOg1QeK92Uwpt1pk'

DICT_QUEST={1:['Как твои дела?'],
          2:['Кто ты?'],
          3:['Как тебя зовут?'],
          4:['Расскажи о жизни, смерти и вообще'],
          5:['Ты много умеешь?'],
          6:['Кто я?'],
          7:['Что ты умеешь?'],
          8:['Ты человек?'],
          9:['Ты бот?'],
          10:['Зачем?']}

DICT_ANS={1:['Спасибо,хорошо'],
          2 : ['Я бот который умеет отвечать на вопросы'],
          3 : ['Я еще не заслужил имя :((('],
          4 : ['42'],
          5 : ['Пока нет, но я стараюсь учиться'],
          6 : ['Человек, наверное...'],
          7 : ['Ну... Я могу отвечать на вопросы... На некоторые'],
          8 : ['ПОКА нет)))'],
          9 : ['ПОКА да'],
          10 : ['ПАТАМУШТА))))']}

